[
  "better-canvas-lock",
  "easy-typing-obsidian",
  "obsidian-text-format",
  "obsidian-importer",
  "obsidian-markmind",
  "fast-text-color",
  "cmenu-plugin",
  "multi-line-formatting",
  "enhanced-symbols-prettifier",
  "obsidian-math-plus",
  "mathtype",
  "table-editor-obsidian",
  "arrows-in-md",
  "moredraw",
  "canvas-card-bg-remover",
  "painter",
  "canvas-minimap",
  "templater-obsidian",
  "buttons",
  "obsidian-style-settings",
  "simple-colored-folder"
]