[
  "better-canvas-lock",
  "obsidian-text-format",
  "obsidian-importer",
  "obsidian-markmind",
  "fast-text-color",
  "enhanced-symbols-prettifier",
  "mathtype",
  "arrows-in-md",
  "moredraw",
  "painter",
  "canvas-minimap",
  "templater-obsidian",
  "obsidian-mind-map",
  "dataview",
  "obsidian-latex-suite",
  "editing-toolbar",
  "mathlinks",
  "mousewheel-image-zoom",
  "templify",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "make-md",
  "obsidian-outliner",
  "obsidian-annotator",
  "obsidian-trash-explorer"
]