[
  "better-canvas-lock",
  "easy-typing-obsidian",
  "obsidian-text-format",
  "obsidian-importer",
  "obsidian-markmind",
  "colored-text",
  "fast-text-color",
  "cmenu-plugin",
  "multi-line-formatting",
  "enhanced-symbols-prettifier",
  "obsidian-math-plus",
  "mathtype",
  "table-editor-obsidian"
]